{
    "0": " Earth has more than 60,000 known tree species.",
    "1": " Earth has more than 60,000 known tree species.",
    "2": " Since 1969 over a quarter of a million trees have been planted on the Heriot-Watt University Campus",
    "3": " Trees didn't exist for the first 90 percent of Earth's history.",
    "4": " Before trees, Earth was home to fungi that grew 26 feet tall.",
    "5": " The first known tree was a leafless, fern-like plant from New York.",
    "6": " Some trees emit chemicals that attract enemies of their enemies.",
    "7": " Trees in a forest can 'talk' and share nutrients through an underground internet built by soil fungi.",
    "8": " Most tree roots stay in the top 18 inches of soil, but they can also grow above ground or dive a few hundred feet deep.",
    "9": " A large oak tree can consume about 100 gallons of water per day, and a giant sequoia can drink up to 500 gallons daily.",
    "10": " The oldest trees on the Heriot-Watt Campus are the native or naturalised hardwoods of beech, ash, sycamore and particularly the Riccarton Sweet Chestnut (also known as the Spanish Chestnut) which is several centuries old ",
    "11": " Adding one tree to an open pasture can increase its bird biodiversity from almost zero species to as high as 80.",
    "12": " In recent years, Heriot-Watt University has achieved an environmentally sustainable campus.",
    "13": " Foxes, rabbits, hares, swans, hedgehogs, moles, weasels, stoats and grey squirrels are all thriving in the Heriot-Watt Campus.",
    "14": " Trees that grow in humid places or near large bodies of water have broad, big leaves. Trees that grow in dry environments have small, hard leaves, which reduce water loss.",
    "15": " Bark of trees that grow in the shade is often thin, while bark of trees that grow in sunny places is thicker.",
    "16": " Cottonwood seeds are able to stay airborne for days, which is much longer than any other type of seed.",
    "17": " The most poisonous tree in the world is the manchineel tree, which is native to Florida. If eaten, its fruit can kill a person.",
    "18": " A bristlecone pine tree nicknamed Methuselah is believed to be the oldest tree in the world. Its exact location is kept a secret to protect it from vandals and tourists.",
    "19": " Ancient pagan cultures, such as the Celts, believed that benevolent and helpful spirits lived in trees. Knocking on tree trunks roused a spirit for protection, which led to the saying knock on wood.",
    "20": " There are are 3.04 trillion trees on Earth, or about 422 for each person.",
    "21": " Since the start of human civilization, about 11,700 years ago, the total number of trees on Earth has fallen by around 46%.",
    "22": " About 15 billion trees are lost each year due to deforestation, forest management, and changes in land use.",
    "23": " The Royal Botanic Garden Edinburgh (RBGE) has donated 21 trees of eight species to Heriot-Watt University including the rare Catacol whitebeam (Sorbus pseudomeinichii).",
    "24": " During the Second World War, Riccarton became an army base and afterwards, it became a resettlement camp for ex-prisoners of war then headquarters of the Royal Artillery 3rd Anti-Aircraft Group",
    "25": " The woodland surrounding the Lawn on Heriot-Watt Campus still contains several specimen trees from the collection and some of the exotic species are dated between 100 and 150 years old. "
}